{
  "bos_token": {
    "content": "<|startoftext|>",
    "single_word": false,
    "lstrip": false,
    "rstrip": false,
    "normalized": true,
    "special": false
  },
  "eos_token": {
    "content": "<|endoftext|>",
    "single_word": false,
    "lstrip": false,
    "rstrip": false,
    "normalized": true,
    "special": false
  },
  "unk_token": {
    "content": "<|endoftext|>",
    "single_word": false,
    "lstrip": false,
    "rstrip": false,
    "normalized": true,
    "special": false
  },
  "pad_token": "<|endoftext|>"
}